Repository: pi-webdev/Pi-One-Theme
Catalog: languages/*.po
Languages: ru_ru

source: Comment navigation
ru_ru: Управление комментариями

source: Older Comments
ru_ru: Предыдущие комментарии

source: Newer Comments
ru_ru: Новые комментарии

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Leave a Reply
ru_ru: Ответить

source: Leave a Reply to %s
ru_ru: Ответить на %s

source: Cancel Reply
ru_ru: Удалить ответ

source: Post Comment
ru_ru: Оставить комментарий

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:
ru_ru: Вы можете использовать разметку <abbr title="HyperText Markup Language">HTML</abbr> теги и атрибуты:

source: Pi-One WordPress Theme
ru_ru: Pi-One Вордпресс тема

source: Primary Menu
ru_ru: Главное меню

source: Footer Menu
ru_ru: Меню в футере

source: Your are installed "Pi-one" - WordPress Framework Theme! Before diving in to your new theme, please visit the <a style="color: #fff; font-weight: bold;" href="%1$s" target="_blank">theme's</a> page to see our tips and tutorials.
ru_ru: Вы установили WordPress Фреймворк тему - "Pi-One" ! Прежде чем начать работу с новой темой, пожалуйста посетите <a style="color: #fff; font-weight: bold;" href="%1$s" target="_blank">страницу</a> темы, чтобы ознакомиться со всем функционалом и настройками.

source: Sidebar 1
ru_ru: Сайдбар 1

source: Add widgets here.
ru_ru: Добавьте виджеты сюда.

source: Top menu contact widget left area
ru_ru: Левый виджет контактов в верхнем меню

source: Top menu social icon widget middle area
ru_ru: Центральный виджет в верхнем меню

source: Top menu cart widget right area
ru_ru: Правый виджет в верхнем меню

source: Top widget left above content area
ru_ru: Верхний левый виджет перед контентной областью

source: Top widget middle above content area
ru_ru: Центральный виджет перед контентной областью

source: Footer 1
ru_ru: Виджет в футере 1

source: Footer 2
ru_ru: Виджет в футере 2

source: Footer 3
ru_ru: Виджет в футере 3

source: Blog Hero
ru_ru: Секция "Хиро" Блога

source: Achive page Hero section widget.
ru_ru: Секция "Хиро" страницы с архивами.

source: Preset Styles
ru_ru: Предустановленные стили

source: This is a section for the typography
ru_ru: Секция для типографики

source: Theme Option
ru_ru: Настройки темы

source: Typography
ru_ru: Типографика

source: Header Banner
ru_ru: Баннер в шапке

source: Header Image
ru_ru: Изображение в шапке

source: Header Banner Background Color
ru_ru: Фоновый цвет шапки

source: Bootstrap Framework Theme
ru_ru: Bootstrap Фреймворк Тема для Вордпресс

source: Medaka ballan wrasse longfin dragonfish half-gill arrowtooth eel cardinalfish oilfish aholehole frogmouth catfish footballfish.
ru_ru: Привет, Мир - это нечего не значащий текст не имеющий никакой смысловой нагрузки.

source: To customize the contents go to Customize in your dashboard
ru_ru: Чтобы изменить контент этого блока, пожалуйста перейдите в кастомайзер из Вашей админ панели

source: Remove Header Banner
ru_ru: Отключить баннер в шапке

source: Button Display
ru_ru: Отображать кнопку

source: Button Text
ru_ru: Текст кнопки

source: Button url://
ru_ru: URL:// Кнопки

source: Text Color
ru_ru: Цвет текста

source: Background Color
ru_ru: Цвет фона

source: Background Image
ru_ru: Фоновое изображение

source: no
ru_ru: нет

source: Use CDN for Assets
ru_ru: Использовать CDN для исходных данных

source: All Bootstrap Assets will be loaded in CDN.
ru_ru: Все исходники Bootstrap загружу через CDN.

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Upload Logo (replaces text)
ru_ru: Загрузить лого

source: Top Menu Settings
ru_ru: Настройки верхнего меню

source: Search form Dispaly
ru_ru: Отображать поле поиска

source: Add a menu
ru_ru: Добавить меню

source: Posted on %s
ru_ru: Дата поста %s

source: by %s
ru_ru: автор поста %s

source: Posted in %1$s
ru_ru: Опубликовано в %1$s

source: Edit %s
ru_ru: Изменить %s

source: Edit
ru_ru: Изменить

source: <span style="margin-left: 5px;" class="glyphicon glyphicon-edit"></span> Edit
ru_ru: <span style="margin-left: 5px;" class="glyphicon glyphicon-edit"></span> Изменить

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий на модерации.

source: Search Results for: %s
ru_ru: Результат поиска для: %s

source: Pages:
ru_ru: Страницы:

source: Continue reading <span class="meta-nav">&rarr;</span>
ru_ru: Продолжить чтение <span class="meta-nav">&rarr;</span>

source: Read more...
ru_ru: Читать далее...

source: Nothing Found
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать Вашу первую запись? <a href="%1$s">Давайте приступим</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, но ничего не соответствовало вашим условиям поиска. Пожалуйста, попробуйте еще раз используя другие ключевые слова.
